[MAIN]
id220 = Configurações de Gravação
id221 = Detectando o dispositivo de gravação
id222 = Por favor, aguarde...
id223 = Jogando apenas sons gravados...
id224 = Você pode sempre clicar "Parar Reprodução"
id225 = Gravação, Por favor fale para o microfone
id226 = Gravar sons do computador e microfone
id227 = Gravação...
id228 = Gravar sons do computador
id229 = Gravando Por favor fale para o microfone
id230 = Gravando sons de microfone
id231 = Gravando sons do compututador
id232 = Microfone
id233 = Suas alterações de hardware de gravação, se para definir automaticamente o equipamento de gravação?
id234 = Não encontrou qualquer equipamento de gravação
id235 = Gravação falhou!
id236 = Restante: %d Segundo(s)
id237 = Teste 
id238 = Reprodução
id239 = Parar

